museumno = [
    {
        'name': 'Набережная Цесаревича',
        'location': 'Набережная Цесаревича',
        'time': '9:00-10:00',
        'description': 'На набережной есть большая прогулочная зона, которая отлично подходит как для пеших прогулок, так и для катания на роликах и скейтбордах. В центре набережной расположена детская площадка в виде корабля, большая шахматная доска, «Кровать примирения» и «Мост любви».',
        'img': 'https://vladivostok-city.com/uploads/i/bg/54918ad3b96b57.26761311.1164.jpg',
        'tags': ['прогулка']
    },
    {
        'name': 'Five o\'clock',
        'location': 'Фокина 6',
        'time': '10:00-11:00',
        'description': 'Уютное кафе в центре города с вкуснейшей выпечкой.',
        'img': 'https://static.vl.ru/catalog/1461695004117_big_vlru.jpg',
        'tags': ['кафе', 'выпечка']
    },
    {
        'name': 'Музей Арсеньева',
        'location': 'Светланская 20',
        'time': '11:00-14:00',
        'description': 'Первый на Дальнем Востоке краеведческий музей, крупнейший музей Приморского края. В музее представлена история и природа Приморского края, собраны коллекции материалов о деятельности исследователей края — М.И. Венюкова, Н.М. Пржевальского и других, материалы по истории города, археологии и этнографии.',
        'img': 'https://primamedia.gcdn.co/f/main/1866/1865542.jpg?bf0a13973bbb232b83781c547eb8e77d',
        'tags': ['музей', "история"]
    },
    {
        'name': 'Супра',
        'location': 'Адмирала Фокина 1Б',
        'time': '14:00-15:00',
        'description': 'Колорит этого грузинского курорта генацвале могут увидеть, оглянувшись вокруг себя: яркие краски, чача–фонтан, зелень, пальмы, привезенная из Тбилиси керамическая плитка, кран из Серных бань и, конечно же панорманый вид на бухту Золотой Рог.Колорит этого грузинского курорта генацвале могут увидеть, оглянувшись вокруг себя: яркие краски, чача–фонтан, зелень, пальмы, привезенная из Тбилиси керамическая плитка, кран из Серных бань и, конечно же панорманый вид на бухту Золотой Рог.',
        'img': 'https://media-cdn.tripadvisor.com/media/photo-s/11/ea/cd/b2/same-again.jpg',
        'tags': ['ресторан', "Грузия"]
    },
    {
        'name': 'Центр современного искусства "Заря"',
        'location': 'проспект 100-летия Владивостока 155',
        'time': '15:00-18:00',
        'description': 'Интересный музей, который подойдёт ценителям современного искусства.',
        'img': 'http://zaryavladivostok.ru/uploads/image/Copy%20of%201GS_8850.jpg',
        'tags': ['музей', "современное искусство"]
    },
    {
        'name': 'Zuma',
        'location': 'Фонтанная 2',
        'time': '18:00-19:00',
        'description': 'Один из самых лучших паназиатских ресторанов Дальнего Востока. В особенности понравится любителям экзотических блюд и морепродуктов.',
        'img': 'https://static.vl.ru/catalog/1478242472572_big_vlru.jpg',
        'tags': ['ресторан', "морепродукты"]
    },
]

museumyes = [
    {
        'name': 'Набережная Цесаревича',
        'location': 'Набережная Цесаревича',
        'time': '9:00-10:00',
        'description': 'На набережной есть большая прогулочная зона, которая отлично подходит как для пеших прогулок, так и для катания на роликах и скейтбордах. В центре набережной расположена детская площадка в виде корабля, большая шахматная доска, «Кровать примирения» и «Мост любви».',
        'img': 'https://vladivostok-city.com/uploads/i/bg/54918ad3b96b57.26761311.1164.jpg',
        'tags': ['прогулка']
    },
    {
        'name': 'Five o\'clock',
        'location': 'Фокина 6',
        'time': '10:00-11:00',
        'description': 'Уютное кафе в центре города с вкуснейшей выпечкой.',
        'img': 'https://static.vl.ru/catalog/1461695004117_big_vlru.jpg',
        'tags': ['кафе', 'выпечка']
    },
    {
        'name': 'Музей Арсеньева',
        'location': 'Светланская 20',
        'time': '11:00-14:00',
        'description': 'Первый на Дальнем Востоке краеведческий музей, крупнейший музей Приморского края. В музее представлена история и природа Приморского края, собраны коллекции материалов о деятельности исследователей края — М.И. Венюкова, Н.М. Пржевальского и других, материалы по истории города, археологии и этнографии.',
        'img': 'https://primamedia.gcdn.co/f/main/1866/1865542.jpg?bf0a13973bbb232b83781c547eb8e77d',
        'tags': ['музей', "история"]
    },
    {
        'name': 'Супра',
        'location': 'Адмирала Фокина 1Б',
        'time': '14:00-15:00',
        'description': 'Колорит этого грузинского курорта генацвале могут увидеть, оглянувшись вокруг себя: яркие краски, чача–фонтан, зелень, пальмы, привезенная из Тбилиси керамическая плитка, кран из Серных бань и, конечно же панорманый вид на бухту Золотой Рог.Колорит этого грузинского курорта генацвале могут увидеть, оглянувшись вокруг себя: яркие краски, чача–фонтан, зелень, пальмы, привезенная из Тбилиси керамическая плитка, кран из Серных бань и, конечно же панорманый вид на бухту Золотой Рог.',
        'img': 'https://media-cdn.tripadvisor.com/media/photo-s/11/ea/cd/b2/same-again.jpg',
        'tags': ['ресторан', "Грузия"]
    },
    {
        'name': 'Центр современного искусства "Заря"',
        'location': 'проспект 100-летия Владивостока 155',
        'time': '15:00-18:00',
        'description': 'Интересный музей, который подойдёт ценителям современного искусства.',
        'img': 'http://zaryavladivostok.ru/uploads/image/Copy%20of%201GS_8850.jpg',
        'tags': ['музей', "современное искусство"]
    },
    {
        'name': 'Ательер',
        'location': 'Светланская 9',
        'time': '18:00-21:00',
        'description': 'Атмосферное место в центре Владивостока, где вы можете насладиться вкусными коктейлями.',
        'img': 'https://tabler.ru/images/admins/1/place/standard/4135.jpg',
        'tags': ['ресторан', "алкоголь"]
    },
]

nomuseumno = [
    {
        'name': 'Набережная Цесаревича',
        'location': 'Набережная Цесаревича',
        'time': '9:00-10:00',
        'description': 'На набережной есть большая прогулочная зона, которая отлично подходит как для пеших прогулок, так и для катания на роликах и скейтбордах. В центре набережной расположена детская площадка в виде корабля, большая шахматная доска, «Кровать примирения» и «Мост любви».',
        'img': 'https://vladivostok-city.com/uploads/i/bg/54918ad3b96b57.26761311.1164.jpg',
        'tags': ['прогулка']
    },
    {
        'name': 'Five o\'clock',
        'location': 'Фокина 6',
        'time': '10:00-11:00',
        'description': 'Уютное кафе в центре города с вкуснейшей выпечкой.',
        'img': 'https://static.vl.ru/catalog/1461695004117_big_vlru.jpg',
        'tags': ['кафе', 'выпечка']
    },
    {
        'name': 'Приморский Океанариум',
        'location': 'остров Русский',
        'time': '11:00-14:00',
        'description': 'В Приморском океанариуме посетители смогут познакомиться с масштабными экспозициями, отражающими представления о рождении вселенной, эволюции жизни в Океане, а также с современным разнообразием жизни в пресных и морских водах нашей планеты. Большинство этих экспозиций живые.',
        'img': 'https://static.vl.ru/catalog/1489370757567_big_vlru.jpg',
        'tags': ['развлечения', "природа"]
    },
    {
        'name': 'Супра',
        'location': 'Адмирала Фокина 1Б',
        'time': '14:00-15:00',
        'description': 'Колорит этого грузинского курорта генацвале могут увидеть, оглянувшись вокруг себя: яркие краски, чача–фонтан, зелень, пальмы, привезенная из Тбилиси керамическая плитка, кран из Серных бань и, конечно же панорманый вид на бухту Золотой Рог.Колорит этого грузинского курорта генацвале могут увидеть, оглянувшись вокруг себя: яркие краски, чача–фонтан, зелень, пальмы, привезенная из Тбилиси керамическая плитка, кран из Серных бань и, конечно же панорманый вид на бухту Золотой Рог.',
        'img': 'https://media-cdn.tripadvisor.com/media/photo-s/11/ea/cd/b2/same-again.jpg',
        'tags': ['ресторан', "Грузия"]
    },
    {
        'name': 'Приморская сцена Мариинского театра',
        'location': 'Фастовская 20',
        'time': '15:00-18:00',
        'description': 'Приморская сцена Мариинского театра — театр оперы и балета во Владивостоке.',
        'img': 'http://zaryavladivostok.ru/uploads/image/Copy%20of%201GS_8850.jpg',
        'tags': ['театр']
    },
    {
        'name': 'Zuma',
        'location': 'Фонтанная 2',
        'time': '18:00-19:00',
        'description': 'Один из самых лучших паназиатских ресторанов Дальнего Востока. В особенности понравится любителям экзотических блюд и морепродуктов.',
        'img': 'https://static.vl.ru/catalog/1478242472572_big_vlru.jpg',
        'tags': ['ресторан', "морепродукты"]
    },
]

nomuseumyes = [
    {
        'name': 'Набережная Цесаревича',
        'location': 'Набережная Цесаревича',
        'time': '9:00-10:00',
        'description': 'На набережной есть большая прогулочная зона, которая отлично подходит как для пеших прогулок, так и для катания на роликах и скейтбордах. В центре набережной расположена детская площадка в виде корабля, большая шахматная доска, «Кровать примирения» и «Мост любви».',
        'img': 'https://vladivostok-city.com/uploads/i/bg/54918ad3b96b57.26761311.1164.jpg',
        'tags': ['прогулка']
    },
    {
        'name': 'Five o\'clock',
        'location': 'Фокина 6',
        'time': '10:00-11:00',
        'description': 'Уютное кафе в центре города с вкуснейшей выпечкой.',
        'img': 'https://static.vl.ru/catalog/1461695004117_big_vlru.jpg',
        'tags': ['кафе', 'выпечка']
    },
    {
        'name': 'Приморский Океанариум',
        'location': 'остров Русский',
        'time': '11:00-14:00',
        'description': 'В Приморском океанариуме посетители смогут познакомиться с масштабными экспозициями, отражающими представления о рождении вселенной, эволюции жизни в Океане, а также с современным разнообразием жизни в пресных и морских водах нашей планеты. Большинство этих экспозиций живые.',
        'img': 'https://static.vl.ru/catalog/1489370757567_big_vlru.jpg',
        'tags': ['развлечения', "природа"]
    },
    {
        'name': 'Супра',
        'location': 'Адмирала Фокина 1Б',
        'time': '14:00-15:00',
        'description': 'Колорит этого грузинского курорта генацвале могут увидеть, оглянувшись вокруг себя: яркие краски, чача–фонтан, зелень, пальмы, привезенная из Тбилиси керамическая плитка, кран из Серных бань и, конечно же панорманый вид на бухту Золотой Рог.Колорит этого грузинского курорта генацвале могут увидеть, оглянувшись вокруг себя: яркие краски, чача–фонтан, зелень, пальмы, привезенная из Тбилиси керамическая плитка, кран из Серных бань и, конечно же панорманый вид на бухту Золотой Рог.',
        'img': 'https://media-cdn.tripadvisor.com/media/photo-s/11/ea/cd/b2/same-again.jpg',
        'tags': ['ресторан', "Грузия"]
    },
    {
        'name': 'Приморская сцена Мариинского театра',
        'location': 'Фастовская 20',
        'time': '15:00-18:00',
        'description': 'Приморская сцена Мариинского театра — театр оперы и балета во Владивостоке.',
        'img': 'http://zaryavladivostok.ru/uploads/image/Copy%20of%201GS_8850.jpg',
        'tags': ['театр']
    },
    {
        'name': 'Ательер',
        'location': 'Светланская 9',
        'time': '18:00-21:00',
        'description': 'Атмосферное место в центре Владивостока, где вы можете насладиться вкусными коктейлями.',
        'img': 'https://tabler.ru/images/admins/1/place/standard/4135.jpg',
        'tags': ['ресторан', "алкоголь"]
    },
]
